//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_DFW */

	"100" = "guardar \"%1\"";
	"101" = "volver a la versión anterior de \"%1\"";
	"102" = "crear documento nuevo";
	"103" = "abrir \"%1\"";
	"104" = "guardar como \"%1\"";
	"105" = "guardar una copia en \"%1\"";
	"106" = "habilitar el portapapeles dentro de la aplicación";
	"107" = "habilitar el portapapeles fuera de la aplicación";
	"108" = "No se pueden recordar los estilos asociados al texto.  Pero el texto está intacto.";
	"109" = "No se pueden añadir más caracteres aquí.";
	"110" = "No se ha podido cambiar %4 porque %1%2. %3";
	"111" = "No se ha podido completar el comando %4 porque %1 %2 %3";
	"112" = "No se ha podido completar su solicitud por el siguiente motivo: %1%2%3";
	"113" = "error del programa";
	"114" = " (%1)";
	"115" = "Selección no válida";
	"116" = "Guardar esta sesión como:";
	"117" = "Guardar una copia en:";
	"118" = "Mostrar portapapeles";
	"119" = "Ocultar portapapeles";
	"120" = "No se puede deshacer";
	"121" = "Deshacer %1";
	"122" = "Rehacer %1";
	"123" = "Acerca de %1";
	"124" = "No se puede mostrar el contenido en este momento";
	"125" = "sin título %1";
	"126" = "cerrar";
	"127" = "salir";
	"128" = "guardar";
	"129" = "revertir";
	"130" = "Ocultar bordes";
	"131" = "Mostrar bordes";
	"132" = "Opciones de suscriptor...";
	"133" = "Opciones de editor...";
	"134" = "sin título";
	"135" = "Preferencias...";
	"136" = "¿Guardar cambios al documento de %1 \"%2\" antes de %3?";
	"137" = "&Revertir";
	"138" = "¿Revertir a la última versión guardada de \"%1\"?";
	"139" = "La copia de disco de \"%1\" ha cambiado desde la última vez que la abrió o la guardó.  ¿Desea %2 de todos modos?";
	"140" = "La copia de disco de \"%1\" ha cambiado desde la última vez que se abrió o guardó.  ¿Desea guardar una copia?";
	"141" = "Espacio en disco insuficiente para guardar el documento a menos que se elimine antes la copia existente.  ¿Eliminar copia existente de \"%1\"?";
	"142" = "Hay poco espacio.  Cierre la aplicación ahora y asigne más memoria a Pro Tools.";
	"143" = "%1; sustituido por valor anterior.";
	"144" = "\"%1\" ya está abierto.";
	"145" = "Ay&uda";
	"146" = "Ocultar %1";
	"147" = "Ocultar otros";
	"148" = "Mostrar todos";
	"149" = "Salir de %1";
	"150" = "Servicios";
	"151" = "No se puede cargar la vista: \"%1\"";
	"152" = "No se puede cargar la clase: \"%1\"";
	"153" = "-∞";
	"154" = "∆-∞";
	"155" = "Este campo requiere valores comprendidos entre %1 y %2.";
	"156" = "Este campo requiere uno de los valores siguientes: %1.";
	"157" = "Este campo admite como máximo un dígito después de la coma decimal.";
	"158" = "Elija un nombre de 255 caracteres o menos (incluidas todas las extensiones).";
	"159" = "Elija un nombre de %1 caracteres o menos";
	"160" = "No se puede sustituir una carpeta con un archivo.";
	"161" = "Este archivo es de sólo lectura.";
	"162" = "Use otro nombre de archivo o quite el atributo de sólo lectura del archivo";
	"163" = "haciendo clic con el botón derecho en el archivo y editando sus propiedades.";
	"164" = "\"%1\" ya existe.  ¿Desea sustituirlo?";
	"165" = "El nombre elegido contiene caracteres no permitidos.";
	"166" = "Principal";
	"167" = "&Carpetas";
	"168" = "A&rchivos";
	"169" = "%1 (%2)";
	"170" = "*.%2";
	"171" = "Todos los archivos";
	"172" = "*.*";
	"173" = "Archivos recientes";
	"174" = "Carpetas recientes";
	"175" = "El nombre elegido debe tener menos de 256 caracteres.";
	"176" = "El nombre y la ruta de archivo tienen %1 caracteres. La longitud máxima para crear archivos es de %2 caracteres. Esto puede provocar problemas al usar Pro Tools.";
	"177" = "Pro Tools no admite volúmenes de red no asignados.";
	"178" = "Cerrar";
	"179" = "Esta aplicación requiere un procesador compatible con SSE 2 o superior.";
	"180" = "Esta aplicación requiere un procesador compatible con SSSE 3 o superior.";
	"181" = "Error en la llamada de la función %1. Código de error: %2";
	"182" = "Abrir carpeta";
	"183" = "Pausar";
	"184" = "Reanudar";
	"185" = "Cancelar";
	"186" = "Descargado: %1 kB de %2 kB";
	"187" = "Descargado: %1 kB";
	"188" = "Error: %1";
	"189" = "Descarga completa";
	"190" = "En pausa";
	"191" = "No está conectado a Internet.";
	"192" = "Versión: ";
	"193" = "(Nueva estiqueta)";
	"194" = "(Nueva)";
	"195" = "Mostrar todos...";
	"196" = "Crear etiqueta nueva \"%1\"";
	"197" = "(No se han encontrado resultados)";
	"198" = "FAVORITOS";
	"199" = "RESULTADOS DESTACADOS";

/* L10N_TEValidation */

	"200" = "Valor no válido";
	"201" = "El valor es inferior al mínimo admitido";
	"202" = "El valor es superior al máximo admitido";
	"203" = "El valor contiene caracteres no numéricos";
	"204" = "El valor contiene demasiados caracteres";
	"205" = "El valor contiene caracteres no de nota";
	"206" = "El valor es inferior al mínimo admitido de %1";
	"207" = "El valor es superior al máximo admitido de %1";

/* L10N_MSS */

	"300" = "Configuración de estudio MIDI...";
	"301" = "Activo";
	"302" = "Nombre";
	"303" = "Entrada";
	"304" = "Con vínculo E/S";
	"305" = "Salida";
	"306" = "Canales de recepción";
	"307" = "Canales de envío";
	"308" = "Multitímbrico";
	"309" = "Controlador";
	"310" = "Código de tiempo MIDI";
	"311" = "MIDI Beat Clock";
	"312" = "MIDI Machine Control";
	"313" = "Código de tiempo MIDI";
	"314" = "Archivo de nombre de fábrica";
	"315" = "Archivo de nombre de usuario";
	"316" = "Fabricante";
	"317" = "Modelo";
	"318" = "Desconocido";
	"319" = "%1 Puerto %2";
	"320" = "Instrumentos ";
	"321" = "Instrumento nuevo";
	"322" = "Eliminar instrumento";
	"323" = "Entidad de interface";
	"324" = "Entidad de instrumento";
	"325" = "Importar...";
	"326" = "Biblioteca";
	"327" = "Audio";
	"328" = "Importar";
	"329" = "Exportar";
	"330" = "Crear";
	"331" = "Eliminar";
	"332" = "Exploración de dispositivos";
	"333" = "Probar";
	"334" = "Ver";
	"335" = "Inspeccionar";
	"336" = "Poner nombre a instrumento:";
	"337" = "Anterior";
	"338" = "Siguiente";
	"339" = "Cerrar Configuración de estudio MIDI";
	"340" = "Aceptar";
	"341" = "%1 elementos seleccionados.";
	"342" = "¿Confirma que desea eliminar los instrumentos seleccionados? Esta acción no se puede deshacer.";
	"343" = "Al importar otra configuración de estudio MIDI se sustituirá la configuración activa. ¿Desea continuar?";
	"344" = "<Instrumento desconocido>";
	"345" = "Buscar directorio de fábrica";
	"346" = "Directorio de fábrica";
	"347" = "Instrumento:";
	"348" = "Configuración:";
	"349" = "Nombre de instrumento:";
	"350" = "Fabricante:";
	"351" = "Modelo:";
	"352" = "Puerto de entrada:";
	"353" = "Puerto de salida:";
	"354" = "Canales de recepción:";
	"355" = "Canales de envío:";
	"356" = "Instrumento nuevo ";
	"357" = "Puerto";
	"358" = "Este nombre ya lo está usando otro instrumento o dispositivo MIDI. Introduzca otro nombre.";
	"359" = "dms";
	"360" = "Pro Tools no puede abrir el archivo seleccionado porque no es un archivo válido de Configuración de estudio MIDI.";
	"361" = "Documento sin título";
	"362" = "Propiedades";
	"363" = "Mostrar salidas emuladas duplicadas";

/* L10N_Mac */

	"400" = "se ha encontrado el fin de archivo";
	"401" = "Abrir prefs. del sistema…";
	"402" = "Continuar";
	"403" = "La entrada de audio para Pro Tools está deshabilitada.\n\nVaya a Preferencias del sistema > Seguridad y privacidad > Privacidad > Micrófono, y marque “Pro Tools” para que Pro Tools pueda grabar desde CUALQUIER hardware.";
	"404" = "Esta versión de Pro Tools no se puede abrir debido a que no es compatible con macOS 10.15 o posterior";

/* L10N_ProToolsGeneric */

	"500" = "Ninguno";
	"501" = "ninguno";
	"502" = "MIDI";
	"503" = "&Aceptar";
	"504" = "Salir";
	"505" = "&Cancelar";
	"506" = "&Aceptar";
	"507" = "Recha&zar";
	"508" = "&Copiar mensaje de error";
	"509" = "&Reintentar";
	"510" = "&Detener";
	"511" = "&Eliminar";
	"512" = "&Continuar";
	"513" = "&Sí";
	"514" = "&No";
	"515" = "Más &información…";
	"516" = "Cualquier(a)";
	"517" = "Todo";
	"518" = "Todo";
	"519" = "des.";
	"520" = "des.";
	"521" = "act";
	"522" = "pan.";
	"523" = "volumen";
	"524" = "ajuste de vol.";
	"525" = "ajuste de nivel";
	"526" = "n/d";
	"527" = "Pro Tools";
	"528" = "&Guardar";
	"529" = "&No guardar";
	"530" = "&Descartar";
	"531" = "&Conservar";
	"532" = "&No eliminar";
	"533" = "Quit&ar";
	"534" = "ProTools 5.0";
	"535" = "ProTools 4.3";
	"536" = "ProTools 3.2";
	"537" = "Pro Tools 5.0";
	"538" = "Pro Tools 4.3";
	"539" = "Pro Tools 3.2";
	"540" = "Pistas de audio";
	"541" = "Pistas de audio y vídeo";
	"542" = "Pistas MIDI";
	"543" = "Pistas auxiliares";
	"544" = "Pistas principales";
	"545" = "Pistas de instrumento";
	"546" = "VCA Masters";
	"547" = "Carpetas";
	"548" = "Pistas congeladas";
	"549" = "No se ha podido crear el archivo predeterminado de fábrica del plug-in TCE porque %1.";
	"550" = "no disponible";
	"551" = "No disponible";
	"552" = " con ";
	"553" = "\"%1\"";
	"554" = "No volver a mostrar este mensaje";
	"555" = "Mínimo";
	"556" = "&Permitir";
	"557" = "&Sustituir";
	"558" = "简体中文 (Simplified Chinese)";
	"559" = "繁體中文 (Traditional Chinese)";
	"560" = "Deutsch (German)";
	"561" = "English (English)";
	"562" = "Español (Spanish)";
	"563" = "Français (French)";
	"564" = "Italiano (Italian)";
	"565" = "日本語 (Japanese)";
	"566" = "한글 (Korean)";
	"567" = "Iniciar sesión";
	"568" = "Cerrar sesión";
	"569" = "Iniciando sesión";
	"570" = "Sesión";
	"571" = "Proyecto";
	"572" = "&Reparar";
	"573" = "Ha usado %1 de %2 (%3%) de almacenamiento total en Nube";
	"574" = " (Almacenamiento: %1%)";
	"575" = "Está intentando ejecutar una versión más reciente de Pro Tools que la permitida por su licencia. Puede desinstalar esta versión de Pro Tools y volver a instalar cualquier versión que esté admitida por su licencia, o visite su cuenta MyAvid para renovar su plan de actualización.";
	"576" = "MyAvid";
	"577" = "¿Te gustaría enviar datos de diagnóstico y utilización a Avid para ayudarnos a mejorar nuestros productos y servicios?\n\n";
	"578" = "Ten en cuenta que algunas pantallas basadas en la web podrán continuar recolectando datos de diagnóstico y utilización de acuerdo a nuestra política de privacidad.";
	"579" = "\n\nEste ajuste puede ser cambiado en Preferencias > Operación > Diagnósticos.";
	"580" = "\n\nEste ajuste puede ser modificado en el menú “Configuración” de Pro Tools First.";
	"581" = "&Actualizar";
	"582" = "&Omitir";
	"583" = "Guardar como...";

/* L10N_ReasonIDs */

	"600" = "error del programa";
	"601" = "un disco está lleno";
	"602" = "un disco está bloqueado";
	"603" = "memoria insuficiente";
	"604" = "error de disco";
	"605" = "un archivo está bloqueado";
	"606" = "un archivo ya está en uso o se ha dejado abierto";
	"607" = "problema al escribir el archivo de impresión";
	"608" = "no se ha podido encontrar la impresora";
	"609" = "problema al comunicarse con la impresora";
	"610" = "se ha eliminado su copia de disco";
	"611" = "ese documento está abierto actualmente";
	"612" = "se ha modificado su copia de disco";
	"613" = "problema con el servidor de archivos";
	"614" = "no tiene los privilegios de acceso necesarios";
	"615" = "no se ha podido encontrar el recurso de impresión";
	"616" = "problema con AppleTalk";
	"617" = "AppleTalk no está conectado";
	"618" = "no es el tipo correcto de documento";
	"619" = "un disco no está disponible";
	"620" = "hay demasiados archivos abiertos";
	"621" = "no se han encontrado los recursos necesarios";
	"622" = "esta función no se ha implementado";
	"623" = "\"^3\", un componente interno, falta";
	"624" = "falta un componente interno";
	"625" = "no se ha inicializado Edition Manager";
	"626" = "problema al acceder a la edición";
	"627" = "el formato especificado no está en la edición";
	"628" = "la edición no es un editor";
	"629" = "problema al especificar la edición";
	"630" = "se ha llegado al final del archivo";
	"631" = "no se ha encontrado un archivo";
	"632" = "el archivo de impresora lo está usando otra aplicación o el selector";

/* L10N_RecoveryIDs */

	"700" = "Use el comando \"Obtener información\" en Finder para desbloquear el archivo.";
	"701" = "Seleccione una impresora e inténtelo de nuevo.";
	"702" = "Guarde usando otro nombre o cierre el documento e inténtelo de nuevo.";
	"703" = "Intente cerrar algunas ventanas e inténtelo de nuevo.";
	"704" = "Llame a Digi para obtener un anillo descodificador secreto.";
	"705" = "Cierre el selector.";
	"706" = "Llame a InitUEditionDocument().";

/* L10N_DAW */

	"800" = "desconocido";
	"801" = "No declarado";
	"802" = "Cancelar";
	"803" = "Editar";
	"804" = "Deshacer";
	"805" = "Rehacer";
	"806" = "Cortar";
	"807" = "Copiar";
	"808" = "Pegar";
	"809" = "Borrar";
	"810" = "Seleccionar todo";
	"811" = "Intro";
	"812" = "Entrar";
	"813" = "Escape";
	"814" = "Retroceso";
	"815" = "Flecha izquierda";
	"816" = "Flecha derecha";
	"817" = "Flecha arriba";
	"818" = "Flecha abajo";
	"819" = "Página arriba";
	"820" = "Página abajo";
	"821" = "Inicio";
	"822" = "Fin";
	"823" = "Espacio";
	"824" = "Tab";
	"825" = "Coma";
	"826" = "Punto";
	"827" = "Comilla";
	"828" = "Punto y coma";
	"829" = "Comilla de cierre";
	"830" = "Menos";
	"831" = "Igual";
	"832" = "Más";
	"833" = "Insert";
	"834" = "Eliminar";
	"835" = "Ayuda";

/* L10N_Accessibility */

	"900" = "Seleccionado.";
	"901" = "Oculto. ";
	"902" = "Visible. ";
	"903" = "de";
	"904" = "fila";
	"905" = "La fila está vacía.";
	"906" = "Tabla";
	"907" = "Lista";
	"908" = "Plug-in";
	"909" = "Medidor de nivel";
	"910" = "Atenuador";
	"911" = "Control giratorio";
	"912" = "Texto numérico";
	"913" = "Etiqueta";
	"914" = "Combo Box";
	"915" = "Tab Group";
	"916" = "Celda";
	"917" = "Columna";
	"918" = "Fila";
	"919" = "Pestaña";
	"920" = "Expandido. ";
	"921" = "Contraído. ";
	"922" = "menos";
	"923" = "más";
	"924" = "tiene";
	"925" = "Información";
	"926" = "Nombre";
	"927" = "Sincronización";
	"928" = "Icono";
	"929" = "Emergente";
	"930" = "Expandir/Contraer";
	"931" = "Estado";
	"932" = "Numeración";
	"933" = "Desconocido";
	"934" = "Número de ajuste";
	"935" = "Compartir fusión";
	"936" = "Omisión de HEAT";
	"937" = "Drive de HEAT";
	"938" = "Alternación de HEAT";
	"939" = "Tono de HEAT";
	"940" = "0 dB";
	"941" = "+6 dB";
	"942" = "+3 dB";
	"943" = "Lineal";
	"944" = "-3 dB";
	"945" = "-6 dB";
	"946" = "-inf dB";
	"947" = "Fundido de salida: ";
	"948" = "Fundido de entrada: ";
	"949" = "Abierto. ";
	"950" = "Cerrado. ";
	"951" = "Seleccionado. ";
	"952" = "No seleccionado. ";
	"953" = "Inactivo. ";
	"954" = "Activo. ";
	"955" = "Seleccionado implícitamente. ";
	"956" = " (Pulsar dos veces para editar)";
	"957" = "Lista de armaduras de clave";
	"958" = "Guardar en la ranura preestablecida ";
	"959" = "Cargar desde la ranura preestablecida ";

/* L10N_DFW_Presets */

	"1000" = "<ajuste de fábrica>";
	"1001" = "Guardar configuración";
	"1002" = "Guardar configuración como...";
	"1003" = "Copiar configuración";
	"1004" = "Pegar configuración";
	"1005" = "Importar configuración...";
	"1006" = "Fusionar configuración...";
	"1007" = "Eliminar archivo de configuración actual...";
	"1008" = "Desbloquear archivo de configuración";
	"1009" = "Bloquear archivo de configuración";
	"1010" = "Guardar configuración de preset en%1";
	"1011" = "Carpeta raíz de configuración";
	"1012" = "Carpeta de sesión";
	"1013" = "Sin título";
	"1014" = "El preset solo se puede guardar en la carpeta \"Window Presets\" o en subcarpetas de esta.";
	"1015" = "No puede sobrescribir el archivo porque actualmente está bloqueado.";
	"1016" = "Este archivo no es un archivo de configuración válido para %1: \n\t%2\n ";
	"1017" = "Este archivo no es un archivo de configuración válido para %1: %2 ";
	"1018" = "&Cancelar";
	"1019" = "&Eliminar";
	"1020" = "¿Confirma que desea eliminar el archivo de configuración?";
	"1021" = "No se puede eliminar: ";
	"1022" = "Elegir un archivo de configuración:";
	"1023" = "Compases|Tiempos";
	"1024" = "Min:Segs";
	"1025" = "Código de tiempo";
	"1026" = "Feet+Frames";
	"1027" = "Muestras";

/* L10N_DFW1 */

	"1100" = "No se ha podido ejecutar el comando en este momento.";
	"1101" = "Pista/Lista de reproducción";
	"1102" = "Colab. en la nube";
	"1103" = "Mostrar/Ocultar";
	"1104" = "Automatización";
	"1105" = "Edición";
	"1106" = "Clips";
	"1107" = "Tempo/Compás";
	"1108" = "MIDI";
	"1109" = "Grabación";
	"1110" = "Ganancia de clip/Efectos";
	"1111" = "Insertos/Envíos";
	"1112" = "E/S";
	"1113" = "Transporte";
	"1114" = "Lista de clips";
	"1115" = "Varios";
	"1116" = "Plug-ins";
	"1117" = "Archivo";
	"1118" = "Selección";
	"1119" = "Fundidos";
	"1120" = "Vídeo";
	"1121" = "Ventana";
	"1122" = "Herramientas de edición";
	"1123" = "Función";
	"1124" = "Zoom";
	"1125" = "Navegación";
	"1126" = "Medidores";
	"1127" = "Transporte";
	"1128" = "Espacio de trabajo";
	"1129" = "Archivo";
	"1130" = " menú";
	"1131" = "\"Guardar\" no está permitido porque esta sesión se guardó por última vez con %1 y contiene datos que no son compatibles con %2. Haz clic en \"Guardar como...\" para crear una copia compatible de la sesión. Esto no afectará a la sesión original.";

/* L10N_CustomizedUI */

	"1200" = "General";
	"1201" = "Brillo del texto:";
	"1202" = "Saturación de texto:";
	"1203" = "Brillo de fondo:";
	"1204" = "Saturación de fondo:";
	"1205" = "Brillo de barra de herramientas:";
	"1206" = "Pistas";
	"1207" = "Brillo del encabezado de la pista:";
	"1208" = "Brillo de nombre de carpeta de pistas:";
	"1209" = "Saturación de la cabecera de la pista:";
	"1210" = "Selección de edición:";
	"1211" = "Brillo de la línea de tiempo:";
	"1212" = "Brillo de la pista inactiva:";
	"1213" = "Saturación de la pista inactiva:";
	"1214" = "Clips";
	"1215" = "Brillo de forma de onda:";
	"1216" = "Brillo de fondo:";
	"1217" = "Brillo de las notas en Melodyne:";
	"1218" = "Saturación de las notas en Melodyne:";
	"1219" = "Grids (cuadrículas)";
	"1220" = "Brillo (modo de cuadrícula):";
	"1221" = "Brillo (modo sin cuadrícula):";
	"1222" = "Líneas de marcadores";
	"1223" = "Brillo:";
	"1224" = "Color:";
	"1225" = "Vista de automatización";
	"1226" = "Brillo de la forma de onda:";
	"1227" = "Saturación de la forma de onda:";
	"1228" = "Brillo de línea:";
	"1229" = "Saturación de línea:";
	"1230" = "Vista de análisis/deformación";
	"1231" = "Brillo de la forma de onda:";
	"1232" = "Saturación de la forma de onda:";
	"1233" = "Brillo del marcador de análisis:";
	"1234" = "Saturación del marcador de análisis:";
	"1235" = "Brillo de fondo:";
	"1236" = "Interfaz de usuario de alto contraste:";
	"1237" = "Color de texto / línea:";
	"1238" = "Color de fondo:";
	"1239" = "Tamaño del texto";
	"1240" = "Tamaño del texto del clip:";
	"1241" = "Altura de la pista limita el tamaño del texto:";
	"1242" = "Tamaño del texto de lista:";
	"1243" = "Predeterminado";
	"1244" = "Gris";
	"1245" = "Gris oscuro";
	"1246" = "Rojo";
	"1247" = "Azul";
	"1248" = "Verde";
	"1249" = "Amarillo";
	"1250" = "Naranja";
	"1251" = "Púrpura";
	"1252" = "Aqua";

